[
  {
    "header": "DERS KAYIT VE AŞAMALARI",
    "context": "BÖLÜMÜMÜZE YENİ KAYIT YAPAN ÖĞRENCİLER 1. SINIF BAHAR DÖNEMİN’nden itibaren ders kaydı yapmaya başlarlar. 1. SINIF GÜZ DÖNEMi ders kayıtları öğrenci işleri tarafından otomatik olarak yapılmaktadır. Ders kayıtları ile ilgili Akademik Takvim’de takip edilmesi gereken dört önemli tarih bulunmaktadır. Bu önemli tarihler; Kayıt Yenileme, Danışman Onayları, Ders Ekleme-Bırakma / Ders Ekle-Sil, Mazeretli Geç Kayıtlar İçin Son Başvuru. Kayıt Yenileme: Öğrenci Kayıt Yenileme tarih aralığında web üzerinden ders kaydı yapmadığında danışman duruma müdahale edemez. Öğrencinin Mazeretli Ders Kayıt Dilekçesi vermesi gerekir. Öğrencilerin web üzerinden ders kaydı yapmaları gereken tarih aralığıdır. Ders Kayıt Sistemi’ne bu tarih aralıklarında Selçuk Üniversitesi web sitesinin ana sayfasında ilan edilen link üzerinden veya öğrenci otomasyonundan erişilebilir. Otomasyona ilk defa girecek öğrenciler için Kullanıcı Adı: Öğrenci Numarası, Şifre: TC Kimlik Numarası olarak tanımlanır. Ders Kaydı sırasında bir hata yapmanız durumunda telaşa kapılmayınız. Danışman Onayları tarih aralığında danışmanınız aracılığıyla gerekli düzeltmeyi yapabilirsiniz. Danışman Onayları: Öğrenci Danışman Onayları tarih aralığında danışmanı ile yüz yüze ders kaydını onaylatmaya gelmez ise danışman öğretim elemanı mevcut ders kaydını doğru kabul ederek onaylayabilir. Danışman yönetmeliğe veya Ders Kayıt Esaslarına aykırı seçimleri düzenleyebilir. Sorumluluk öğrencidedir. Öğrencilerin Öğrenci Bilgi Sistemi üzerinde belirtilen danışmanları ile yüz yüze görüşerek ders kayıtlarını onaylattıkları tarih aralığıdır. Öğrenciler danışmanları ile görüşmeye giderken Ders Kaydı Onay Dilekçesi’ni dolu olarak ve imzalanmış şekilde hazır bulundurmalıdırlar. Ders Kaydı Onay Dilekçesi’ne ilgili tarihlerde bölüm duyurularından erişilebilir. Ders Ekleme-Bırakma / Ekle-Sil: Öğrencilerin Danışman Onaylarından sonra değiştirmek istedikleri derslerini danışmanları aracılığı ile yapabilecekleri son tarih aralığıdır. Mazeretli Geç Kayıtlar İçin Son Başvuru: Kayıt Yenileme tarihlerinde ders kayıtlarını yapmayan öğrencilerin Mazeretli Ders Kayıt Dilekçesi verebilecekleri son tarihtir. Mazeretli Ders Kayıt Dilekçeleri aşağıdaki madde gereğince Fakülte Yönetim Kurulu tarafından değerlendirilir. Süresi içinde kaydını yeniletmeyenlerden geçerli mazereti olan öğrencinin kaydının yenilenmesine, akademik takvimde belirtilen mazeretli geç kayıtlar için son başvuru tarihine kadar öğrencinin mazeretini belirten bir dilekçe ile başvurması kaydıyla, ilgili yönetim kurulu karar verir.",
    "vector_context": ""
  },
  {
    "header": "DERS KAYIT ESASLARI",
    "context": "Alttan kalan dersler, öğrencinin daha önce aldığı ve kaldığı dersleri ifade eder. Öğrenci Ders Kaydı yaparken alttan kalan derslerine öncelik vermek zorundadır. En alt dönemden kalan dersler en önceliklidir. Ders Kodları: Öğrencinin ders kaydı yaparken veya dilekçe doldururken ders kodlarınının doğruluğunu kontrol etmesi önemlidir. Ders kodları Normal Öğretim ile İkinci Öğretim ve Eski Müfredat ile Yeni Müfredat arasında farklılık göstermektedir. Sonraki anlatım ders kodlarının yapısını göstermektedir. Bu rehberi okuyan öğrenciler yeni müfredatı esas almalıdırlar. İlk iki basamak fakülte kodunu temsil eder. Örneğin Bilgisayar Mühendisliği için 33'tür. Sonraki iki basamak Normal Öğretim veya İkinci Öğretim olduğunu belirtir. Öğrenciler öğretim şekline göre yazmalıdır. Örneğin normal öğretim için sayı 01, ikinci öğretim için sayı 11'dir. Sonraki üç basamak ise öğrencinin eski müfredat mı yeni müfredat mı aldığına göre değişir. Örneğin eski müfredat için 304, yeni müfredat için 354 yazılabilir. Devamsızlık ve Çakışma: Haftalık Ders Programı’da iki veya daha fazla dersin aynı ders saatinde yer almasına çakışma denir. Öğrenci bir dersten harf notu “F” ile kalırsa “Devamsız başarısız” olduğu anlaşılır. Bu durumda öğrenci dersi tekrar aldığında derse devam zorunluluğu bulunmaktadır. Öğrenci bir dersten harf notu “FX” ile kalırsa “Devamlı başarısız” olduğu anlaşılır. Bu durumda öğrenci dersi tekrar aldığında derse devam zorunluluğu bulunmamaktadır. Öğrenci ders kaydı yaparken devamsızlıklarla ilgili iki kısaltma ile karşılacaktır. Doğru olanı seçmesi önemlidir. DVLT (Devamlı Tekrar) => Dersin devamı verilmiş olup derse devam zorunluluğu bulunmamaktadır. DVST (Devamsız Tekrar) => Dersin devamı verilmemiş olup derse devam zorunluluğu bulunmaktadır. Öğrenci derslere ve uygulamalara devam etmek zorundadır. Teorik derslerin %30’undan, uygulamaların %20’sinden fazlasına devam etmeyen veya uygulamalarda başarılı olamayan öğrenci o dersin final sınavına giremez. Öğrencinin döneminde aldığı ders ile alttan aldığı ve devam şartı olan derslerin yada üstten aldığı derslerin çakışmamasına dikkat edilmelidir. Yukarıda yönetmelikte de belirtildiği gibi teorik derslerin %30 undan, uygulamaların da %20 sinden fazlasına devam etmeyen öğrenci dersten başarısız sayılır. Öğrencinin devam zorunluluğunun bulunmadığı dersler Haftalık Ders Programı’nda başka bir ders ile aynı saatte yer alıyor olsada çakışma olarak değerlendirilmez. Çakışan dersler, Normal Öğretim yerine İkinci Öğretim’den veya İkinci Öğretim yerine Normal Öğretim’den alınamaz. Öğrenci azlığı nedeniyle sınıf teşkil edilemediği için birinci ve ikinci öğretim birleştirilerek ders yapılan programlar, lisans-mühendislik tamamlama, diploma denklik ve çift ana dal/yan dal öğrencileri dışında birinci öğretim öğrencileri ikinci öğretimden, ikinci öğretim öğrencileri birinci öğretimden ders alamazlar. Geçilen Dersi Tekrar Alma: Öğrenci bir önceki eğitim-öğretim yılındaki BB’den daha düşük not aldığı ders/dersleri not yükseltmek için tekrar alabilir. Bu durumda alınan son not geçerli olur. Geçtiği dersi tekrar almak isteyen öğrenci Kayıt Yenileme döneminde “Not Yükseltme için Dersi Tekrar Alma” dilekçesini doldurarak danışmanına başvurur. Danışmanı tarafından da uygun görülürse dilekçe Fakülte Evrak Kayıt Bürosu’na teslim edilir. Geçildiği halde tekrar alınan ders otomasyondan tekrar seçilmez ve Ders Kaydı Onay Dilekçesine yazılmaz. Üstten Ders Alma: Öğrenci, danışmanın olumlu görüşü ile ön şartlı dersler dışında, alt sınıflardaki tüm derslerden başarılı olması ve genel ağırlıklı not ortalamasının en az 3.00 olması şartı ile bulunduğu yarıyıl/yıl programında bulunan derslerin toplam kredisinin %20’sine kadar bir üst yarıyıl/yıldan ders alabilir. Üstten ders almak isteyen öğrenci Kayıt Yenileme döneminde “Üst Yarıyıldan Ders Alma” dilekçesini doldurarak danışmanına başvurur. Danışmanı tarafından da uygun görülürse dilekçe Fakülte Evrak Kayıt Bürosu’na teslim edilir. Üstten alınan ders otomasyondan seçilmez ve Ders Kaydı Onay Dilekçesine yazılmaz. Seçmeli Dersler: Öğrencilerin dönem içerisinde alması gereken Teknik ve Sosyal Seçmeli ders miktarları müfredatta gözükmektedir. Seçmeli ders havuzundaki bütün dersler açılmaz. Hangi derslerin açıldığını Haftalık Ders Programı’na bakarak görebilirsiniz. Öğrenci bu dönem açılan seçmeli dersler arasından müfredatta belirtilen miktarda seçim yapar. Örneğin, bu dönem 5 teknik seçmeli ders açıldığını ve öğrencinin 3 teknik seçmeli ders alması gerektiğini varsayalım. Öğrenci açılan 5 teknik seçmeli dersten istediği 3 tanesini tercih eder, daha fazlasını seçemez. Seçmeli derslerin kontenjanı bulunabilir. Öğrenci alttan kaldığı bir seçmeli dersininin yerine farklı bir seçmeli ders alabilir. Başarısız olduğu zorunlu dersleri başarılı oluncaya kadar almak zorundadır. Daha önce aldığı bir seçmeli dersin tekrarında, aynı dersi almak zorunda değildir; bunun yerine aynı seçmeli gruptan başka bir dersi/dersleri alabilir. Transkriptinde son aldığı ve başarılı olduğu grup seçmeli dersi/dersleri yer alır. Kaldığı bir seçmeli dersi değiştirmek isteyen öğrenci Kayıt Yenileme döneminde “Seçmeli Ders Değişikliği Formu” dilekçesini doldurarak danışmanına başvurur. Danışmanı tarafından da uygun görülürse dilekçe Fakülte Evrak Kayıt Bürosu’na teslim edilir. Öğrenci değiştirdiği dersin devamını tekrar vermelidir. Önceki dersin devamını vermiş olması durumu değiştirmez. Staj Dersleri: Bölümümüzde Staj-I, 2.yıldan (4.yarıyıldan) sonraki yaz döneminden itibaren, Staj-2 ise 3.yıldan (6.yarıyıldan) sonraki yaz döneminden itibaren yapılabilmektedir. Bu dersler staj öncesindeki bahar dönemi ders kayıtlarında müfredattaki yerleri farklı olsa dahi seçilmelidir. Kredi Sınırlamaları: Yönetmelikte aşağıdaki maddeye göre kredi sınırları uygulanmaktadır. Yönetmelik şu şekildedir: GANO’su 1.50’nin altında olan öğrenci alttan aldığı derslerin kredileri dâhil bulunduğu yarıyılda en fazla açılan AKTS kredisi kadar kredide ders alabilir. GANO’su 1.50’nin üzerinde olan öğrenciler alttan aldığı derslerin kredileri dâhil bulunduğu yarıyılda açılan AKTS kredisinin (30 AKTS) %50 fazlası (45 AKTS) kadar kredide ders alabilir. Son sınıf öğrencilerine kredi sınırlaması uygulanmaz. ",
    "vector_context": ""
  },
  {
    "header":"GÜZ DÖNEMİ DERSLERİNİN SEÇİMİ (YENİ MÜFREDAT)",
    "context":"Öğrenci otomasyon üzerinden ders seçimi yaparken hem eski müfredata hem de yeni müfredata ait dersleri ve kodlarını görecektir. Öğrenci yeni müfredata göre ders seçimi yapmalıdır. Eski ve yeni müfredatta aynı isimli derslerin kodları farklıdır. Ders Kodları başlığını okuyunuz. Örneğin öğrencinin “İşletim Sistemleri” dersini seçmesi gerektiğini varsayalım. Öğrenci dersi alttan alıyor ise bu ders seçilmiş olarak gelmektedir. Ders onay listesinde “3301354 kodlu İşletim Sistemleri” dersinin seçili olduğuna dikkat edilmelidir. ( Eski müfredata tabi öğrenciler 3301304 kodlu dersi seçerler). Öğrenci dersi ilk defa alıyorsa veya alttan aldığı ders bir şekilde seçili olarak gelmemişse seçim yaparken ders koduna dikkat etmelidir. “3301304 kodlu İşletim Sistemleri” dersi yerine “3301354 kodlu İşletim Sistemleri” dersini seçmelidir. 1. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Yeni kayıt yapan öğrenciler: 1. Sınıf Bahar Dönemi’nden itibaren ders kaydı yapmaya başlarlar. 1. Sınıf Güz Dönemi ders kayıtları otomatik olarak yapılır. Sınıf tekrarı yapan öğrenciler:  Güz Dönemi’nden daha önce alıp kaldıkları dersleri tekrar seçmelidirler. 2. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Öncelikle alttan kalan güz dönemi dersleri seçilmelidir. Müfredatta Güz Dönemi’nde 7 adet zorunlu ders bulunmaktadır. Bu dersler kredi sınırlamaları dikkate alınarak seçilmelidir. 3. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Öncelikle alttan kalan güz dönemi dersleri seçilmelidir. Müfredatta Güz Dönemi’nde 4 adet zorunlu, 3 adet teknik seçmeli ders bulunmaktadır. Bu dersler kredi sınırlamaları dikkate alınarak seçilmelidir. Bu dönem açılan teknik seçmeli dersler Haftalık Ders Programı’nda görülmektedir. Seçmeli ders esaslarına dikkat ediniz. 4. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Öncelikle alttan kalan güz dönemi dersleri seçilmelidir. Müfredatta Güz Dönemi’nde 4 adet zorunlu, 3 adet teknik seçmeli ders ve 1 adet sosyal seçmeli ders bulunmaktadır. Bu dersler kredi sınırlamaları dikkate alınarak seçilmelidir. Bu dönem açılan teknik ve sosyal seçmeli dersler Haftalık Ders Programı’nda görülmektedir. Seçmeli ders esaslarına dikkat ediniz.",
    "vector_context":""
  },
  {
    "header": "BAHAR DÖNEMİ DERSLERİNİN SEÇİMİ (YENİ MÜFREDAT)",
    "context": "Öğrenci otomasyon üzerinden ders seçimi yaparken hem eski müfredata hem de yeni müfredata ait dersleri ve kodlarını görecektir. Öğrenci yeni müfredata göre ders seçimi yapmalıdır. Eski ve yeni müfredatta aynı isimli derslerin kodları farklıdır. Ders Kodları başlığını okuyunuz. Örneğin öğrencinin “İşletim Sistemleri” dersini seçmesi gerektiğini varsayalım. Öğrenci dersi alttan alıyor ise bu ders seçilmiş olarak gelmektedir. Ders onay listesinde “3301354 kodlu İşletim Sistemleri” dersinin seçili olduğuna dikkat edilmelidir. ( Eski müfredata tabi öğrenciler 3301304 kodlu dersi seçerler). Öğrenci dersi ilk defa alıyorsa veya alttan aldığı ders bir şekilde seçili olarak gelmemişse seçim yaparken ders koduna dikkat etmelidir. “3301304 kodlu İşletim Sistemleri” dersi yerine “3301354 kodlu İşletim Sistemleri” dersini seçmelidir. 1. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Müfredatta Bahar Dönemi’nde 8 adet zorunlu ders bulunmaktadır. Bu derslerin tamamı seçilmelidir. Sınıf tekrarı yapan öğrenciler bahar dönemi’nden daha önce alıp kaldıkları dersleri tekrar seçmelidirler. 2. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Öncelikle alttan kalan bahar dönemi dersleri seçilmelidir. Müfredatta Bahar Dönemi’nde 6 adet zorunlu ve 1 adet sosyal seçmeli ders bulunmaktadır. Bu dersler kredi sınırlamaları dikkate alınarak seçilmelidir. Bu dönem açılan sosyal seçmeli dersler Haftalık Ders Programı’nda görülmektedir. 3. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: Öncelikle alttan kalan bahar dönemi dersleri seçilmelidir. Müfredatta Güz Dönemi’nde 5 adet zorunlu, 3 adet teknik seçmeli ders bulunmaktadır. Bu dersler kredi sınırlamaları dikkate alınarak seçilmelidir. Bu dönem açılan teknik seçmeli dersler Haftalık Ders Programı’nda görülmektedir. Seçmeli ders esaslarına dikkat ediniz. 4. Sınıf Öğrencilerinin Dikkat Etmesi Gereken Hususlar: İşletmede Mesleki Eğitim dersi seçilmelidir. İME dersinin seçilebilmesi için STAJ-1 yapılmış olmalıdır. Alttan kalan ve devam zorunluluğu olmayan bahar dönemi dersleri seçilmelidir. Zaten, bu dönemde devam zorunluluğu olan bir dersi (alttan veya ilk kez) alması gereken öğrenci, bu dönem İşletmede Mesleki Eğitim yapamaz. İşletmede Mesleki Eğitim Komisyonu ile görüşünüz.",
    "vector_context": ""
  },
  {
    "header": "SIKÇA SORULAN SORULAR",
    "context": "Ders Kaydı nedir?: Her dönem başında o dönemde alacağınız dersleri belirlemeniz için yapmanız gereken işlemdir. 4 aşamadan oluşmaktadır. İlgili başlığı okuyunuz. Yeni kayıt yaptırdım. Ders kaydı yapmalı mıyım?: Yeni kayıt yapan öğrenciler 1. Sınıf Bahar Dönemi’nden itibaren ders kaydı yapmaya başlayacaklardır. 1. Sınıf Güz Dönemi ders kayıtları otomatik yapılmaktadır. Danışmanımın kim olduğunu nasıl öğrenebilirim?: Öğrenci Bilgi Sistemi’nde danışmanınızın kim olduğu gözükmektedir. Zorunlu ders nedir?: Her dönem mecburen seçmeniz gereken dersleri ifade eder. Seçmeli ders nedir?: Bazı dönemlerde seçmeniz gerken teknik veya seçmeli dersler olabilir. Bunların sayısı müfredatta görülebilir. Seçmeli dersler havuzundaki tüm dersler açılmaz. Haftalık Ders Programı’nda açıldığı görülen dersler arasından seçim yapılmalıdır. Çakışan derslerimi alabilir miyim?: Teorik derslerin %30 undan, uygulamaların da %20 sinden fazlasına devam etmeyen öğrenci dersten başarısız sayılır. Çakışma bu sınırların altında ise alabilirsiniz.: Geçtiğim bir dersi tekrar alabilir miyim?: BB’den daha düşük derslerinizi tekrar almanız mümkün. İlgili başlığı okuyunuzBB’den daha düşük derslerinizi tekrar almanız mümkün. İlgili başlığı okuyunuz. Üstten ders alabilir miyim?: Alttaki tüm derslerinizden başarılı olmanız ve ortalamanızın 3.00’ın üstünde olması durumunda üsten ders almanız mümkün. İlgili başlığı okuyunuz. Ders Kaydımı zamanında yapamadım. Ne yapmalıyım?: Mazeretli Ders Kaydı için dilekçe verebilirsiniz. Bu dönem kaç kredi ders alabilirim?: Kredi Sınırlamaları başlığını okuyunuz. Kaldığım seçmeli dersin yerine başka bir seçmeli ders alabilir miyim?: Alabilirsiniz. İlgili başlığı okuyunuz. Çakışan derslerime olan devam zorunluluğumu ilgili derslerin hocaları ile görüşerek çözebilir miyim?: Hayır. İlgili başlıkta belirtilen şartlara uymayan dersler hiçbir şekilde verilemez. Çakışan derslerimi normal öğretim yerine ikinci öğretimde veya ikinci öğretim yerine normal öğretimde alabilir miyim?: Hayır. İlgili başlıktaki yönetmelik maddesini okuyunuz. Alttan kalan derslerimi bu dönem seçmesem olur mu?: Hayır. Alttan kalan dersler önceliklidir. Teknik seçmeli ders yerine sosyal seçmeli ders veya sosyal seçmeli ders yerine teknik seçmeli ders alabilir miyim?: Hayır. Yaz döneminde staj yapmadım. Staj dersini seçmek zorunda mıyım?: Hayır. Staj yapmadıysanız Staj dersini seçmek zorunda değilsiniz. 4.sınıf derslerini her iki dönemde de alabilir miyim?: Hayır. Sadece güz döneminde alabilirsiniz.",
    "vector_context": ""
  },
  {
    "header": "Eğitim-öğretim dönemleri ve akademik takvim",
    "context": "Eğitim-öğretim dönemleri güz ve bahar yarıyıllarından oluşur. Bir yarıyıl on dört haftadan az olamaz. Eğitim-öğretim dönemi, yarıyıl esasına göre düzenlenir. Fakültede eğitim-öğretim Üniversite akademik takvimine uygun olarak yürütülür. Giriş ve kayıt şartları: Bölümlere kayıt için aşağıdaki şartlar aranır: Lise veya lise dengi meslek okulu mezunu olmak. Kayıt yapılacak öğretim yılında merkezi yerleştirme ile öğrenci kabul eden bölümlerden birine, merkezisınavla ÖSYM tarafından yerleştirilmiş olmak veya Üniversite tarafından yurt dışından öğrenci kabulü hakkındabelirlenen esaslara göre kayıt hakkı kazanmış olmak ya da özel yetenek sınavı ile öğrenci alınan bölümlerde, o öğretimyılı için geçerli sayılan puan ile şartlara sahip bulunmak ve yapılacak özel yetenek sınavında başarılı olmak. Kayıt için ÖSYM kılavuzunda belirtilen belgeleri sunmak. Lisans programına kayıt hakkı kazanan adaylar için aynı zamanda başka bir örgün lisans programındakayıtlı olmamak. Bölümlere yerleştirilen öğrencilerin kesin kayıtları YÖK ve ÖSYM tarafından belirlenen ilkelerçerçevesinde yapılır. Fakülteye özel yetenek sınavı ile alınacak öğrencilerde aranacak genel ve özel şartlar ile öğrenciön kayıt ve özel yetenek sınavı tarihleri Fakülte Kurulu tarafından belirlenir ve Rektörlük tarafından ilan edilir. Fakülteye özel yetenek sınavı ile öğrenci olarak kabul edilebilmek için kabul şartlarını taşıyan adaylar,Fakülte Yönetim Kurulunca tespit edilen komisyonlar tarafından yapılacak olan özel yetenek sınavlarında başarılı olmak zorundadırlar. Özel yetenek sınavları ile ilgili hususlar Senato tarafından belirlenir. Adaylar ilan edilen gün, saat ve yerde bu sınavlara girmek zorundadır. Fakülteye özel yetenek sınavı ile öğrenci alınan bölümler için her yıl yapılacak özel yetenek sınavınailişkin sınav kılavuzu özel yetenek sınavı yönergesi doğrultusunda hazırlanır, öğrenci alımlarına ilişkin usul ve esaslarbu kılavuzda yayımlanır ve Üniversitenin resmî internet sitesinde duyurulur. Kesin kayıt hakkı kazanan adayların kayıt işlemleri ile ilgili hususlar özel yetenek sınavı kılavuzundabelirlenir. Mazeretleri sebebiyle bizzat başvuramayan adaylar, noter vekâletnamesini haiz vekilleri veya kanunîtemsilcileri aracılığıyla kayıt yaptırabilir. İstenen belgelerin aslı veya Fakülte tarafından onaylanmış örneği kabuledilir. Kayıt için ilan edilen süre içinde özel yetenek sınav kılavuzunda belirtilen belgeleri tamamlayarak başvurmayanadaylar, bu haklarını kaybederler. Askerlik durumu ve adli sicil kaydına ilişkin olarak adayın yazılı beyanınadayanılarak işlem yapılır. Belirlenen tarihler arasında kesin kaydını yaptırmayan adaylar öğrencilik hakkından vazgeçmiş sayılır veherhangi bir hak iddia edemez. Eksik belge ile kayıt yapılmaz. Kesin kayıt yaptırırken sahte veya tahrif edilmiş belge kullanan, yalanbeyanda bulunan veya üniversiteye giriş sınavında sahtecilik yaptığı belirlenen kişinin kaydı; kayıt tarihinden geçerliolmak üzere iptal edilir ve kişi hakkında işlem başlatılır. Bu kişi Fakülteden ayrılmışsa bu kişiye Üniversite tarafındanverilen diploma dâhil tüm belgeler iptal edilir. Bu kişilerin, Üniversiteye yatırmış olduğu öğrenci katkı payı ve benzeridiğer ücretlerin geri ödemesi yapılmaz. İsteyen öğrenciler e-Devlet Kapısından kayıt yapabilir.",
    "vector_context":""
  },
  {
    "header":"Kayıt yenileme ve kayıt dondurma",
    "context":"Öğrenci; her yarıyıl başında akademik takvimde gösterilen süre içinde katkı payı veyaöğrenim ücretini ödeyerek kaydını yeniletmek, ders kaydını yaptırmak ve danışmanına onaylatmak zorundadır. Hertürlü kayıt işlemlerinden öğrenci sorumludur. Birinci sınıfa yeni kayıt yaptıran öğrenci birinci yarıyıldaki programda yer alan derslere de kaydınıyaptırmış sayılır. Üniversitede bir programa kayıt hakkı kazanan ve TÖMER eğitimini başarı ile tamamlayan yabancıuyruklu öğrenciler ile bir programın hazırlık sınıfını başarı ile tamamlayarak birinci sınıfa devam edecek olanöğrenciler ders kayıtlarını kendisi yapar ve danışmanına onaylatır. Akademik takvimde belirtilen sürelerde katkı payı veya öğrenim ücretini yatırmayan ve ders kaydınıyenilemeyen öğrenci, o yarıyıldaki öğrencilik haklarından yararlanamaz, derslere devam edemez ve sınavlara giremez.Bu süre, 2547 sayılı Kanunda belirtilen azami öğrenim süresinden sayılır. Süresi içinde kaydını yenilemeyenlerdenakademik takvimde belirtilen mazeretli geç kayıtlar için son başvuru tarihine kadar geçerli mazeretini gösterir belge vemazeretini izah eden bir dilekçe istenir. Başvuranların kaydının yenilenmesine Fakülte Yönetim Kurulu karar verir. Öğrenci, kayıt yenileme süresini takip eden ve akademik takvimde belirtilen ders ekleme-bırakmatarihlerinde danışmanının onayı ile yeni ders seçebilir veya seçtiği dersi bırakabilir. Geçerli mazereti kabul edilen öğrencilerin öğrenim süreleri; akademik takvimde belirtilen mazeretli geçkayıt süresinin sonuna kadar başvurduğu takdirde, Fakülte Yönetim Kurulu kararı ile her eğitim-öğretim yılı için birveya iki yarıyıl dondurulur. Öğrenci, kaydını dondurduğu süre için katkı payı veya öğrenim ücreti ödemekle yükümlüdeğildir. Kayıt dondurma süresi azami öğrenim süresine dâhil değildir. Salgın, doğal afet, tutukluluk, hükümlülük hali ve benzeri olağandışı durumlarda kayıt yenileme ve kayıtdondurma işlemleri ile ilgili hususlar Senato tarafından belirlenir.",
    "vector_context":""
  },
  {
    "header": "Eğitim-öğretim programı, uygulama ve stajlar",
    "context":"Fakültede dört yıllık lisans öğretimi yapılır ve ders geçme esası uygulanır. Bir sonrakiakademik yıla ait eğitim-öğretim programları, ilgili bölüm kurulunun önerisi üzerine Fakülte Kurulunca kararabağlanarak en geç mayıs ayı içinde Rektörlüğe sunulur ve Senatonun onayı ile kesinleşir. Fakültede eğitim-öğretim programı; teorik dersler ve/veya uygulamalardan, proje, ödev, seminer, atölye,laboratuvar ve benzeri çalışmalardan oluşur. Yapılması zorunlu olan staj, uygulama ve benzeri çalışmalarla ilgiliesaslar, ilgili bölüm kurulunun önerisi üzerine Fakülte Kurulunun teklifi ve Senatonun onayı ile yürürlüğe girer. Bir dersin teorik ve uygulama saatleri ile birlikte diğer çalışmalar göz önünde bulundurularak o dersinAKTS kredisi belirlenir. Bir programdaki derslerin toplam AKTS kredisi; YÖK tarafından ilgili programın yer aldığı diplomadüzeyi ve alan için yükseköğretim yeterlilikler çerçevesine göre belirlenen kredi aralığına göre, dört yıllık lisansprogramı için 240’tır. Seçmeli derslerin genel AKTS kredisi toplamı içerisinde oranı en az %25’tir. Fakültede staj, uygulama ve benzeri çalışmalarla ilgili esaslar, ilgili mevzuat hükümlerine göre bölümkurulunun önerisi üzerine Fakülte Kurulunun teklifi ile Senato tarafından belirlenir.",
    "vector_context":""
  },
  {
    "header":"Ders alma",
    "context":"Ders alma ile ilgili işlemler aşağıdaki şekilde yürütülür: Öğrenci, yarıyıl başında öncelikle alt sınıflarda hiç almadığı, devamsız kaldığı veya başarısız olduğudersleri almak kaydıyla bulunduğu yarıyıl derslerinden de alır. Başarısız olduğu zorunlu dersleri başarılı oluncayakadar almak zorundadır. Daha önce aldığı bir seçmeli dersin tekrarında, aynı dersi almak zorunda değildir; bununyerine aynı seçmeli gruptan başka bir dersi/dersleri alabilir. Öğrencinin transkriptinde son aldığı ve başarılı olduğugrup seçmeli dersi/dersleri yer alır ve öğrencinin başarısız olduğu ders/dersler transkriptinden kaldırılır. Öğrenci, altsınıflardan başarısız olduğu dersleri dikkate alarak bulunduğu yarıyıldan alacağı dersleri danışmanı ile birlikte belirler.Alınacak derslere ilişkin onayı danışman verir. Okutulacak dersler içerisinde, her yarıyıl zorunlu bir ana sanat dalı dersi yer alır. Birden fazla ana sanat dalıolan bölümlerde, ana sanat dalı dersleri seçmeli olarak verilebilir. Ana sanat dalı dersinden başarısız olan öğrenci birüst dönemdeki ana sanat dalı dersini alamaz. Bir programda alınması gereken ve devam zorunluluğu bulunan derslerin ders programında aynı gün vesaatte bulunması durumunda, ilk önce alttan alınması gereken dersler alınır. Kalan dersler ise bir sonraki aynı yarıyıldaalınır. GANO’su 1,50’nin altında olan öğrenci alttan aldığı derslerin kredileri dâhil bulunduğu yarıyılda en fazlaaçılan AKTS kredisi kadar kredide ders alabilir. GANO’su 1,50’nin üzerinde olan öğrenciler alttan aldığı derslerinkredileri dâhil bulunduğu yarıyılda açılan 30 AKTS kredisinin %50 fazlası olan 45 AKTS kredisine kadar ders alabilir.Son sınıf öğrencilerine kredi sınırlaması uygulanmaz. Öğrenci, danışmanın olumlu görüşü ile ön şartlı dersler dışında, alt sınıflardaki tüm derslerden başarılıolması ve GANO’sunun en az 3,00 olması şartı ile bulunduğu yarıyıl programında bulunan derslerin toplam AKTSkredisinin %20’sine kadar bir üst yarıyıldan ders alabilir. Ön şartlı dersler ve ön şartlar, ilgili bölüm kurulunun teklifiile Fakülte Kurulunun kararı ve Senatonun onayı ile belirlenir. Öğrenci bir önceki eğitim-öğretim yılında BB’den daha düşük not aldığı dersi/dersleri not yükseltmek içintekrar alabilir. Bu durumda alınan son not geçerli olur. Kayıt donduran, süreli uzaklaştırma cezası nedeniyle dönem kaybeden, ders kaydı yaptırmayan veyabaşarısızlık nedeniyle bulundukları yarıyıldan ders alamayan öğrenciler öğrenimlerine kaldıkları yarıyıldan devamederler, bir üst yarıyıldan ders alamazlar. Programdan kaldırılan ve yerine yeni bir ders konulmayan herhangi bir dersten başarısız olan öğrencinin odersten sorumluluğu kaldırılır ve o ders transkriptte yer almaz. Öğrenciye, programdan kaldırılan dersin yerine AKTSkredisini tamamlamak üzere danışmanın uygun gördüğü dersler, ilgili bölüm kurulunun teklifi ve Fakülte YönetimKurulunun kararı ile verilir. Fakültede, diploma denklik, çift ana dal/yan dal öğrencileri ve Fakülte Yönetim Kurulu kararı ilemazeretleri uygun bulunan öğrenciler ve öğrenci azlığı nedeniyle sınıf teşkil edilemediği için birinci ve ikinci öğretimprogramları birleştirilerek ders yapılan bölüm/programlar ile lisans tamamlama, diploma denklik, çift ana dal ve yandal programı öğrencileri dışında birinci öğretim öğrencileri ikinci öğretimden, ikinci öğretim öğrencileri birinciöğretimden ders alamaz. Öğrenciler ilgili bölüm kurulunun uygun gördüğü hallerde Fakülte Yönetim Kurulu kararı ile ulusal veuluslararası öğrenci değişim programları ile öğrenimlerine başka üniversitelerde devam edebilir. Bazı dersler uzaktan eğitim veya hibrit eğitim yöntemleri ile verilebilir. Uzaktan eğitim veya hibrit eğitiminesasları Senato tarafından belirlenir. Öğrenciler eğitim programlarında yer aldığı takdirde Fakültenin yaygın seçmeli ders havuzunda bulunanveya Üniversitenin herhangi bir biriminden içeriği ve AKTS kredisi uyan dersleri alabilir. Öğrenci, kendi bölümününfakülte içi seçmeli dersini alamaz, kendi bölümü dışındaki bölümlerin fakülte içi seçmeli dersini alabilir. Öğrenci, öğrenim süresi boyunca gönüllülük çalışmaları ders havuzundan ders/dersler seçebilir. Bu derslerinAKTS kredisine ve GANO’ya etkisi yoktur. Bu derslerin esasları Senato tarafından belirlenir. Öğrencinin, muaf olmak istediği ders/dersler için akademik takvimde belirlenen mazeretli geç kayıtların sonbaşvuru tarihine kadar Dekanlığa dilekçe ile başvurması gerekir. Derslere devam: Fakültede dersler, ana sanat dalı dersleri, yardımcı sanat dalı dersleri, ortak zorunlu dersler vekültür dersleri olmak üzere dört ayrı gruptan oluşur. Grupları oluşturan dersler ilgili bölüm kurulunun önerisi üzerineFakülte Kurulunca karara bağlanır ve eğitim-öğretim programında gösterilir. Öğrenci derslere ve uygulamalara devam etmek zorundadır. Teorik derslerin %30’undan, uygulamalıderslerin ise %20’sinden fazlasına devam etmeyen veya uygulamalarda başarılı olamayan öğrenci o dersin final,bütünleme ve tek ders sınavına giremez. Öğrenci, tekrarlanan derslerde daha önce devam şartını yerine getirmiş ise yeniden devam şartıaranmaksızın, ara sınav ve diğer sınavlara girer. Ancak, uygulamalı derslerin tekrarında yeniden devam zorunluluğu vardır. Devam denetimi bölüm başkanlığının sorumluluğundadır. Devam durumu akademik takvimde belirtilenfinal sınavlarının başlayacağı günden en az iki gün önce ilgili dersin sorumlusu olan öğretim elemanı tarafındanotomasyon sistemine girilir. Öğrenci alacağı sağlık raporunu devamsızlıktan muaf tutulmak için beyan edemez. Derse devam şartını yerine getirmeyen ya da uygulamalı derslerde başarısız olan öğrenciler o dersi, birsonraki açıldığı yarıyılda devam etmek koşuluyla almak zorundadır.",
    "vector_context":""
  },
  {
    "header":"Sınavlar",
    "context": "Sınavlar; ara sınav, final sınavı, bütünleme sınavı, tek ders sınavı, muafiyet sınavı ve mazeretsınavlarıdır. Söz konusu sınavlara ilişkin esaslar şunlardır: Ara sınav: Her ders için en az bir ara sınav yapılır. Ara sınavların hangi tarihte ve nerede yapılacağı, sınavtarihinden en az bir hafta önce bölümlerin teklifi ile Dekanlık tarafından ilân edilir. Bir yarıyıl programında yer alanderslerden, ortak zorunlu dersler ayrı bir günde yapılmak kaydıyla bir günde ortak zorunlu dersler hariç en fazla üçdersin ara sınavı yapılır. Final sınavı: Bir dersin final sınavı, o dersin tamamlandığı yarıyıl sonunda yapılır. Final sınavına, devamzorunluluğunu yerine getiren ve uygulamalı olan derslerin uygulamalarından başarılı olan öğrenciler girebilir. Finalsınavlarının hangi tarihte ve nerede yapılacağı, sınav tarihinden en az bir hafta önce bölümlerin teklifi ile Dekanlıktarafından ilân edilir. Final sınavının nasıl ve ne şekilde yapılacağına bölüm kurulları karar verir. Bütünleme sınavı: Bir dersin bütünleme sınavı, o dersin final sınavının bitiminden sonra akademik takvimdebelirtilen tarihler arasında yapılır. Bu sınava final sınavına girme hakkına sahip olup da sınava girmeyen, girdiği haldesınavda yeterli başarıyı sağlayamayan, DC ve daha düşük not alan öğrenciler girebilir. Tek ders sınavı: Mezuniyetleri için tek dersi kalan öğrencilere, güz veya bahar yarıyılında dilekçe ilebaşvurmaları halinde bütünleme sınavlarını takiben bir ay içinde Fakülte Yönetim Kurulu kararıyla tek ders sınavhakkı tanınır. Öğrenciler, daha önce alınmamış ya da devam şartı yerine getirilmemiş bir dersten tek ders sınavınagiremez. Tek ders sınavında ara sınav şartı aranmaz ve en az CC alan öğrenci başarılı sayılır. Mazeret sınavı: Mazeret sınav hakkı, mazereti nedeniyle ara sınavlara giremeyen öğrencilere tanınır. Bunundışında başka hiçbir sınav için mazeret sınav hakkı verilmez. Ara sınavlara girme hakkı olduğu halde bu sınavlaragiremeyen öğrencilerden haklı ve geçerli mazeretleri Fakülte Yönetim Kurulu tarafından kabul edilenler, ara sınavhaklarını aynı yarıyıl içinde Dekanlık tarafından ilân edilen tarih, yer ve saatte kullanırlar. Mazeret sınavları için ikincibir mazeret sınav hakkı verilmez. Muafiyet sınavı: Fakülteye yeni kayıt yaptıran öğrencilere ortak zorunlu yabancı dil derslerinden muafiyetiçin, Üniversite Yabancı Diller Yüksekokulu tarafından yarıyıl başında açılan sınavdır. Bu sınavın esasları Senatotarafından belirlenir. Sınavdan başarılı olan öğrenciler ortak zorunlu yabancı dil dersi veya ilgili yabancı dil dersindenmuaf sayılır. Ek sınav: Azami öğrenim süreleri sonunda kayıtlı olduğu bölümden mezun olabilecek durumda olan sonsınıf öğrencilerine, final ve bütünleme sınavlarına girme hakkı bulunan başarısız oldukları bütün dersler için verilen ekfinal ve bütünleme sınavlarıdır. Birinci fıkrada sayılan sınavlar yazılı, sözlü, yazılı-sözlü veya uygulamalı olarak yapılabilir. Sınavlarınnasıl yapılacağına ve uygulama, staj, tez, proje ve benzeri çalışmaların nasıl değerlendirileceğine ilgili bölüm kurulukarar verir. Öğrenciler; birinci fıkrada yer alan sınavlara ilan edilen tarih, saat ve yerde girmek, öğrenci kimlikleriniveya Fakülteden alacakları onaylı öğrenci belgelerini yanlarında bulundurmak zorundadır. Gerekli görülen hallerdeFakülte Yönetim Kurulu kararı ile cumartesi ve/veya pazar günleri de sınav yapılabilir. Fakültenin bütün sınıflarında, ana sanat dalı derslerinin ara sınav, final ve bütünleme sınavları, ilgilibölümün ilgili ana sanat dalı derslerini yürüten öğretim elemanları arasından seçilen ve ilgili derslerin öğretimelemanlarının da arasında bulunduğu, ilgili bölüm kurulu tarafından oluşturulacak komisyonlar tarafından yapılabilir.Derslerin değerlendirilmesi için komisyon oluşturulup oluşturulmayacağı ilgili bölüm kurulunca ders yarıyılı başındakararlaştırılır. Dekan, ana sanat dalı dersleri sınav komisyonlarının tabii başkanıdır. Dekan gerekli gördüğü hallerdekomisyona başkanlık edebilir. Dekanın bulunmadığı durumlarda ise ilgili bölüm başkanı bu görevi yerine getirir. Öğretim elemanları, ara sınav sonuçlarını final sınavları başlamadan en geç on beş gün önce, final sınavısonuçlarını o dersin bütünleme sınavı başlamadan en geç bir hafta önce, bütünleme sınavı sonuçlarını ise sınavtarihinden itibaren en geç on gün içinde ilan etmek ve otomasyon sistemine girmek zorundadır. Sınav evraklarının Dekanlığa iki ay içinde teslim edilmesi zorunludur. Teslim edilen sınav evrakları vetutanaklar en az iki yıl süre ile saklanır. Dekanlığa teslim edilen sınav evrakları ve eserler ile ilgili düzenlemelerDekanlık tarafından ilgili mevzuat hükümleri kapsamında kararlaştırılır. Sınav sonucuna itiraz: Öğrenciler sınav notlarının ilan edildiği tarihten itibaren en geç beş iş günü içinde ilgiliDekanlığa yazılı olarak sınav ile ilgili maddi hata itirazında bulunabilir. İtiraz üzerine, inceleme sonucunda sınavdamaddi hata tespit edilirse ders sorumlusu öğretim elemanının da görüşü alınarak Fakülte Yönetim Kurulu kararı ilegerekli düzeltmeler yapılır ve sonuç öğrenciye bildirilir. Başarı notunun tespiti: Öğrencilerin sınav notlarının değerlendirilmesinde mutlak değerlendirme sistemi uygulanır.Öğrencinin bir dersten başarısı, o dersin final/bütünleme sınavından sonra, ders sorumlusu öğretim elemanı tarafından, ara sınav/sınavlar not ortalamasının % 40’ı ile yarıyıl sonu final veya bütünleme sınav notunun % 60’ının toplamı dikkate alınarak ikinci fıkrada yer alan tabloda karşılık gelen harf notuna göre belirlenir. Bir ders ile uygulamasının ayrı sınavlarla değerlendirilip değerlendirilmeyeceğine ve bunların birbiriylebağlantılı olup olmadığına, öğrenciye mezuniyet çalışması yaptırılması halinde bunların değerlendirme esaslarınabölüm kurulları karar verir. Öğretim elemanı birinci fıkradaki yöntemle bulunacak puanın, ikinci fıkrada belirtilen tablodaki harf notukarşılığının daha altındaki bir harf notu karşılığını, başarı notu olarak belirleyemez. Aynı puana sahip öğrencilere farklı harf notu verilemez. Bir öğrenciye verilen harf notu, kendisinden daha düşük puana sahip öğrencilerin harf notundan düşük olamaz. Ağırlıklı not ve ağırlıklı not ortalaması: Bir dersin kredisi ile o dersten alınan notun katsayısının çarpımı o dersin ağırlıklı notudur. GANO; öğrencinin bir bölüme kaydolmasından itibaren aldığı bütün derslerin ağırlıklı puanlarınıntoplamının aynı derslerin kredi toplamına bölünmesi ile elde edilir. GANO hesaplamasında öğrencinin tekrar ettiğiderslerden aldığı son harf notu esas alınır. YANO; öğrencinin ilgili yarıyıl kaydolduğu tüm derslerin ağırlıklı notlarının toplamının aynı derslerinkredi toplamına bölünmesi ile elde edilir. Bölme işlemi, virgülden sonra iki basamak yürütülür. Sonuçlarda virgüldensonraki üçüncü hane beşten küçükse sıfıra, beş veya beşten büyükse artırılmış şekilde yuvarlanarak iki hane olarak tespit edilir. Mezuniyet ağırlıklı not ortalaması; öğrencinin mezun olmaya hak kazandığı tarih itibarıyla hesaplanan GANO’sudur. Başarı denetimi: Bir dersten AA, BA, BB, CB, CC notlarından birini alan öğrenci o dersten başarılı sayılır.DC notunu alan öğrencinin bu derslerden başarılı sayılabilmesi için ilgili yarıyılda YANO’sunun 2,50 olması gerekir.Aksi takdirde bu dersleri tekrar eder. Ana sanat dalı ve yardımcı sanat dalı derslerinden şartlı geçiş yoktur. Şartlı geçer DC notu ile ilgili değerlendirme final ve bütünleme sınavları sonrasında yapılır.",
    "vector_context":""
  },
  {
    "header":"Eğitim-öğretim süresi ve ek süreler, Mazeretler, Kayıt silme ve sildirme, Yatay ve dikey geçişler, çift ana dal ve yan dal eğitimi, Mezuniyet, Diplomalar",
    "context":"Öğrenciler, kaydolduğu programa ilişkin derslerin verildiği yarıyıldan başlamak üzere, heryarıyıl için kayıt yaptırıp yaptırmadığına bakılmaksızın öğrenim süresi dört yıl olan lisans programlarını azami yedi yıliçinde tamamlamak zorundadırlar. Ancak bu süre sonunda kayıtlı olduğu öğretim kurumundan mezun olabilmek içinson sınıf öğrencilerine, başarısız oldukları bütün dersler için iki ek sınav hakkı verilir. Bu sınavlar sonunda başarısız ders sayısını beş derse indirenlere bu beş ders için üç yarıyıl, ek sınavları almadan beş derse kadar başarısız olanöğrencilere dört yarıyıl, bir dersten başarısız olanlara ise öğrencilik hakkından yararlanmaksızın sınırsız, başarısızoldukları dersin sınavlarına girme hakkı tanınır. İzledikleri programdan mezun olmak için gerekli bütün derslerdengeçer not aldıkları hâlde başarılı sayılabilmeleri için öngörülen not ortalamalarını sağlayamamaları sebebiyle ilişiklerikesilme durumuna gelen son yarıyıl/son sınıf öğrencilerine not ortalamalarını yükseltmek üzere diledikleri derslerdensınırsız sınav hakkı tanınır. Bunlardan uygulamalı, uygulaması olan ve daha önce alınmamış dersler dışındaki dersleredevam şartı aranmaz. Açılacak sınavlara, üst üste veya aralıklı olarak toplam üç eğitim-öğretim yılı hiç girmeyenöğrenci, sınırsız sınav hakkından vazgeçmiş sayılır ve bu haktan yararlanamaz. Sınırsız hak kullanma durumunda olanöğrenciler sınava girdiği ders başına öğrenci katkı payını/öğrenim ücretini ödemeye devam ederler. Ancak buöğrenciler, sınav hakkı dışındaki diğer öğrencilik haklarından yararlanamazlar. Üniversiteden süreli uzaklaştırma cezası alan öğrencilerin ceza süreleri, eğitim-öğretim süresinden sayılır. Mazeretler: Haklı ve geçerli bir sebeple mazeret beyan eden öğrenciler; mazeretlerinin bitiş tarihindenitibaren en geç beş iş günü içinde Dekanlığa mazeretini gösterir belge ile birlikte yazılı olarak başvurmak zorundadır.Bu süre içerisinde bildirilmeyen mazeretler kabul edilmez. Fakülte Yönetim Kurulu tarafından kabul edilecek geçerli mazeretlerle ilgili olarak, aşağıdaki esaslara göreişlem yapılır: Öğrencinin, geçerli mazereti sebebiyle katılamadığı ders saatlerindeki devamsızlığı, 9 uncu maddedebelirtilen sınırları aştığı takdirde, devamsız olduğu derslerle ilgili hakları öğrencinin isteği üzerine dondurulur.Öğrenciler bu dersleri, açıldıkları ilk yarıyılda alırlar. Bu şekilde kaybedilen süre, eğitim-öğretim süresine eklenir. Öğrencinin mazeretli olduğu süreler devam süresine dâhil edilmez. Öğrenciler, raporlu oldukları süre içerisinde sınavlara giremez. Raporlu olduğu süre içinde sınava girenöğrencilerin sınavları geçersiz sayılır. Öğrencilerin sağlıkla ilgili mazeretlerinin kabul edilmesi için sağlık raporlarınınÜniversite sağlık kuruluşlarından veya tam teşekküllü sağlık kurumlarından alınması ve aslının ilgili bölümesunulması zorunludur. Kayıt silme ve sildirme: İlgili mevzuata göre dört yıl üst üste katkı payı veya öğrenim ücretinin ödenmemesi ile kayıtyenilenmemesi sonucu Üniversite yetkili kurullarının kararı ve YÖK’ün onayı ile veya aşağıdaki hallerde, öğrencininÜniversite ile ilişiği kesilir: İlgili mevzuat hükümlerine göre Üniversiteden çıkarma cezası alınması. Öğrencinin Dekanlığa ilişik kesme isteğini şahsen veya noter onaylı vekâlet verdiği kişi aracılığı ile yazılıolarak bildirmesi. Yatay ve dikey geçişler, çift ana dal ve yan dal eğitimi: Fakülte bölümlerine yapılacak olan kurum içi ve kurumlar arası yatay geçişler ile dikeygeçişler, çift ana dal ve yan dal eğitimi yürürlükteki mevzuat hükümleri ve Senato kararlarına göre yapılır. Yatay vedikey geçiş ile gelen öğrencilerin intibakları bölümlerin intibak komisyonu ve ilgili bölüm kurul kararı doğrultusundaFakülte Yönetim Kurulu kararı ile yapılır. Mezuniyet: Bir öğrencinin kayıtlı olduğu programdan mezun olabilmesi için 7 nci maddenin dördüncüfıkrasındaki asgari AKTS kredisi şartlarını sağlayarak gerekli olan dersleri alması ve başarması, uygulama, staj vebenzeri çalışmaları başarı ile tamamlaması ve mezuniyet ağırlıklı not ortalamasının en az 2,00 olması gerekir. Öğrencinin mezuniyet tarihi, o sınav dönemindeki son sınavın günüdür. Ancak bu tarihe kadar tek ders, stajve benzeri sebeplerle mezun olamayan öğrenciler; tek ders sınavında başarılı olduğu veya bu çalışmalarıntamamlanarak kabul edildiği tarihte mezun olurlar. Mezuniyetleri bir sonraki akademik yarıyıla kalan öğrenciler ise oyarıyılın da katkı payını veya öğrenim ücretini öder. Ancak tek ders sınavında başarılı olan öğrenciden ilgili yarıyılınkatkı payı veya öğrenim ücreti alınmaz. Diplomalar: Fakültede bir eğitim-öğretim programını başarı ile tamamlayan ve mezun olan öğrencilerelisans diploması ve diploma eki verilir. Diplomalar ve diploma ekleri Rektörlük tarafından soğuk damga ilemühürlenir. Diplomaların şekli, tasarımı ve üzerinde yer alacak bilgiler Senato tarafından onaylanır. Lisans programı öğrencilerinden ilk dört yarıyılından en az 120 AKTS kredilik ders alarak başarılı olan,2547 sayılı Kanunun 5 inci maddesinin birinci fıkrasının (ı) bendi gereğince zorunlu derslerini alıp başarmış olan,sadece ilk dört yarıyılı esas alınarak belirlenecek olan GANO’su en az 2,00 olan ve diğer yükümlülüklerini yerinegetirenler, ilgili programdan kaydını sildirmek koşuluyla ön lisans diploması alabilir. Ön lisans diploması almak içinyapılacak başvurular herhangi bir süre ile sınırlı değildir. Mezun olmaya hak kazanan, hiç disiplin cezası almamış ve mezuniyet ağırlıklı not ortalaması 3,50 ve üstüolan öğrenciler diploma yüksek onur öğrencisi; 3,00 ila 3,49 arasında olan öğrenciler ise diploma onur öğrencisi olarak tanımlanır. Öğrenciye; diploma, diploma eki, transkript ile birlikte varsa diploma yüksek onur belgesi veya diplomaonur belgesi verilir. Transkriptte tekrar alınmış derslerden sadece geçer notu olan dersler gösterilir.",
    "vector_context":""
  },
  {
    "header":"Erasmus+ Öğrenim Hareketliliği",
    "context":"Bu hareketlilik faaliyeti, Yükseköğretim Erasmus Beyannamesi ve Yükseköğretim kurumunun var olan kurumlararası anlaşmaları çerçevesinde gerçekleştirilir. Faaliyet, yükseköğretim kurumunda kayıtlı öğrencinin, öğreniminin bir bölümünü kurumlararası anlaşma ile ortak olunan yurtdışındaki yükseköğretim kurumunda gerçekleştirmesinden ibarettir. Faaliyet süresi, her bir öğrenim kademesi için ayrı ayrı geçerli olmak üzere aynı akademik yıl içerisinde tamamlanabilecek 3 ilâ 12 ay arasında bir süre (1, 2 veya bazı ülkelerin sistemlerine göre 3 dönem) olabilir. Öğrenim kademesi önlisans/lisans, yüksek lisans ve doktora düzeylerini ifade eder. Ön lisans ve lisans programlarının birinci sınıfında okuyan öğrenciler ve mezun olmuş öğrenciler öğrenim hareketliliği faaliyetinden yararlanamaz. Faaliyete katılacak öğrencilerin tam zamanlı öğrenciler olması gerekir. Öğrencilerin diploma/derecelerinin gerektirdiği çalışmaları yurtdışında yapmak üzere, bir tam akademik yıl için 60 AKTS; iki dönemlik akademik yılda bir dönem için 30 AKTS ve üç dönemlik akademik yılda bir dönem için 20 AKTS kredisine denk gelen programı takip etmek üzere gönderilmesi beklenir. Takip edilen programda başarılı olunan kredilere tam akademik tanınma sağlanır; başarısız olunan krediler ev sahibi kurumda tekrar edilir. Öğrenci Hareketliliğinde yabancı dil ne kadar önemlidir?: Erasmus öğrencisi olarak yurt dışına gidecek öğrencinin belirli bir düzeyde yabancı dil bilmesi gerekir. Bunun gidilecek ülkenin dili olması şart olmayabilir. İngilizce dili Avrupa ülkeleri içinde büyük ölçüde birleştirici bir dil olmaktadır. Bununla birlikte, gidilen okuldaki eğitim dilinin bilinmesinin istenmesi de mümkündür. Öğrencinin İngilizce veya gittiği ülkenin dilini Erasmus öğrenim veya staj hareketliliğinin gerekliliklerini (dersleri takip etme, sınavlarda ve çalışma ortamında kendini ifade etme vb) yerine getirebilecek düzeyde bilmesi gerekmektedir. Faaliyete başlamadan önce gidilecek kurumda hangi dil veya dillerin kabul edildiğinin bilinmesi gerekmektedir. Mezun öğrenciler öğrenim ve staj faaliyetlerinden faydalanabilirler mi?: Öğrenci öğrenim hareketliliği için öğrencilerin öğrencilik statülerinin bulunması gerekmektedir. Diğer taraftan, yeni dönemde yapılan bir değişiklik ile birlikte, yeni mezunların öğrenci staj faaliyetinden faydalanabilmelerine imkân tanınmıştır. Bu husus, öğrencilik statüsü devam ederken staj programına başvuru yapan öğrencilerin mezuniyetlerinden sonraki 1 yıl içerisinde, 2-12 ay süre ile staj hareketliliği yapabilmelerine imkân vermektedir. Öğrenci, mezuniyet sonrası staj faaliyetinden yararlanmak istiyorsa, öğrenciliği devam ederken yükseköğretim kurumuna başvurmalı ve seçilmelidir. Mezuniyet sonrası başvuru kabul edilmemektedir. Avrupa Kredi Tranfer Sistemi (AKTS) nedir?: Avrupa Kredi Transfer Sistemi akademik tanınmayı kolaylaştırmak için kullanılan bir kredi sistemidir. Erasmus+ öğrenci hareketliliğinden faydalanmadan önce yabancı dilimi nasıl geliştiririm. Bu konuda üniversitem ne gibi yardımda bulunabilir?: Yurt dışına gidecek öğrencinin belirli bir düzeyde yabancı dil bilmesi gerekir. Bunun gidilecek ülkenin dili olması şart olmayabilir. İngilizce dili Avrupa ülkeleri içinde büyük ölçüde birleştirici bir dil olmakla birlikte bazen gidilen okuldaki eğitim dilinin bilinmesi de gerekli olabilmektedir. Bu nedenle, öğrenciler gidecekleri ülkenin ve alacakları eğitimin dilinin ne olduğu konusunda faaliyet başlamadan önce emin olmalı ve dil becerilerini geliştirmeye çalışmalıdırlar. Yurtdışına gitmek üzere seçilen öğrenciler dil konusunda kendilerini bir miktar daha geliştirmek isterlerse kendi okullarının Ab ofisleri ile iletişime geçerek okullarının dil konusunda bir destek sağlayıp sağlayamayacağı konusunda bilgi almaları eklenmektedir. Bazı okullar kendi imkânları ile kurslar düzenleyerek öğrencilerin dil becerilerini geliştirmeye çalışırlarken, bu tip imkanı olmayan okullar öğrencilerin gidecekleri kurslara belli oranda maddi destek sağlayarak öğrencilerine yardımcı olmaya çalışmaktadırlar. Ayrıca, Erasmus+ döneminde Komisyon’un belirli dillerde öğrencilere online dil desteği sunması da planlanmaktadır. Bu konu ile ilgili detaylar belirlendikçe, yükseköğretim kurumlarımız ile paylaşılacaktır. Belgelerde nelere dikkat etmem gerekir?: Eksiksiz doldurma, tarih, imza, isim, gerekliyse mühür. Hangi sağlık sigortasını yaptırmalıyım?: Uluslararası geçerliliği olan sağlık sigortasını tercih ediniz. Gittiğiniz ülkenin sigortasını da yaptırabilirsiniz. Sigortaların içerikleri ve kapsamları dikkatlice araştırılıp yapılmalıdır. Erasmus öğrencisi seçildikten sonra ne zaman Erasmus Hibesini alacağım?: Erasmus Hibesinin %70'ini değişime gitmeden hemen önce, geri kalan %30'sini ise Erasmus öğrencisi olarak eğitiminizi tamamlayıp döndükten ve gerekli belgeleri tamamlayıp Erasmus  Ofisi'ne teslim ettikten sonra alabilirsiniz. Başka bir yüksek öğretim kurumunun anlaşmaları kapsamında Erasmus öğrenci veya personel hareketliliği faaliyetinden faydalanabilir miyim?: Hayır, her öğrenci ve personel ancak kendi öğrencisi veya personeli olduğu yükseköğretim kurumu vasıtasıyla Erasmus hareketlilik faaliyetlerine katılabilir. Merkez veya üniversite tarafından kalacak yer ayarlanır mı?: Gidecek öğrenci veya üniversite personeline kalacak yer ayarlanması Merkezin veya üniversitelerin sorumluluğunda değildir. Ancak gidilecek üniversitenin Erasmus koordinatörlüğü öğrencilere nerede kalınabileceği, üniversite ve şehirdeki konaklama imkânları ile ilgili bilgi ve tavsiyeler verecektir. EÜB, misafir kabul edecek olan kuruma bu konuda gelenlere yardımcı olmak gibi bir sorumluluk yüklemektedir. Vize işlemlerinde bana kim yardım edebilir?: Vize işlemleri yararlanıcıların yükümlülüğündedir. Vize prosedürleri, Türkiye'nin aday ülke olması nedeniyle Türk öğrencileri için sıkıntı yaratabilmektedir. Başvuru sırasında, gidilecek ülkenin konsolosluğu/büyükelçiliği tarafından ilan edilen istenilen bütün evrakların tamamlanmış olmasına çok dikkat edilmelidir. Bazı ülkelerin istediği ekonomik durum garantörlüğü için üniversite rektörlüğü tarafından öğrencinin Erasmus öğrencisi olduğunu ve bu kapsamda kendisine aylık belirlenen hibe miktarı kadar destek verildiğini içeren bir yazının büyükelçiliğe iletilmesi vize alınması konusunda kolaylık sağlayabilecektir. Üniversitem aracılığı olmadan, kişisel olarak Erasmus programından faydalanabilir miyim?: Hayır. Erasmus programı kurumsal bir faaliyet alanıdır. Erasmus programından yalnızca öğrencisi veya personeli olduğunuz yükseköğretim kurumu aracılığıyla faydalanabilirsiniz. Gideceğim ülke veya üniversiteyi kendim seçebilir miyim?: Erasmus öğrenci öğrenim hareketliliği ve personel ders verme hareketliliği kapsamında, yalnızca üniversitelerin anlaşmalı oldukları yurtdışındaki ortak üniversitelere gidilebilmektedir. Ancak üniversitenizde ikili anlaşma yapmaya yetkili olan kişilere isteklerinizi bildirmeniz, istediğiniz ülke üniversiteleriyle ikili anlaşma yapılmasını sağlayabilir. İkili anlaşmalar nasıl yapılır? İkili anlaşma yapılması için ben ne yapabilirim?: İkili anlaşmalar, üniversitelerin bölümleri arasında, üniversitelerin yetkili kişilerince belli sayıdaki öğrencilerin belli toplam süreliğine değişim öğrencisi olması içeriğiyle imzalanarak yapılır. Üniversiteler toplam ikili anlaşma kapasiteleri için Merkezden hibe talep ederler. Merkez, akademik yıl başında alınan hibe talebini, üniversitenin geçmiş yıl performansına ve kendi bütçe olanaklarına bakarak değerlendirir, karşılayabildiği oranda karşılar. Merkezin karşıladığı oranda ikili anlaşmalar hayata geçer. Üniversitelerin Merkezden hibe almaksızın anlaşmalarını hayata geçirmeleri, öğrenci/öğretim elemanlarını hibe vermeden ya da kendi kaynaklarından hibe vererek göndermeleri mümkündür. Öğrencilerin ikili anlaşma yapma olanakları olmamakla birlikte, üniversite yetkililerine ortak bulmakta yardımcı olabilirler. Yurt dışındaki arkadaşları, akrabaları vasıtasıyla üniversiteler arasında iletişim kurulmasına yardımcı olabilir, anlaşma olasılığının yüksek olduğunu bildikleri üniversiteleri Erasmus koordinatörlüklerine bildirebilirler. Ancak yapılacak olan hiçbir anlaşma, bu anlaşma zeminini hazırlayan bir öğrenci dahi olsa belirli bir öğrencinin şahsına yönelik olamaz. Sahip olunan her anlaşma kurum adına bir değişim zeminidir ve bütün öğrencilerin istifadesine açıktır. Merkez öğrenci seçiminde rol oynar mı?: Merkez öğrenci seçimine müdahale etmez. Yalnızca seçim için gereken genel kriterleri belirler ve seçimin tarafsız yapılması için kurallar koyar. Merkez seçimlerin tarafsız yapıldığından şüphe duyulması halinde seçim komisyonunda yer alabilir. Üniversiteler Merkez tarafından ülke genelinde belirlenen kriterlerle çelişmemek ve programın ruhuna aykırı olmamak kaydıyla kendi özel kriterlerini belirlemekte ve uygulamakta serbesttirler (Örn: mezuniyet döneminde öğrenci göndermemek gibi). Erasmus staj programıyla kendi bulduğum staj yerine gidebilir miyim?: Öğrenciler üniversiteleri tarafından önerilen yerlerde staj yapabilecekleri gibi, staj yerlerini kendileri bulup Erasmus koordinatörlüklerine başvuruda bulunabilirler. Gerek üniversitenin önerdiği staj kurumlarına başvuran, gerekse kendi staj yerleri ile başvuran öğrenciler arasından ilgili akademik yıla ilişkin seçim kriterlerine göre seçilen öğrenciler kontenjan dâhilinde faaliyetten faydalanabilir. Personel eğitim alma hareketliliği faaliyetinden kimler faydalanabilir?: Yükseköğretim kurumlarının akademik ve idari personeli çalışma alanlarında kendilerini geliştirmek ve diğer Avrupalı meslektaşlarıyla tecrübe paylaşımında bulunmak üzere bu faaliyete katılabilirler. Erasmus Programı çerçevesinde ne kadar kalabilirim?: Erasmus programında öğrenci değişim süresi 2 ile 12 ay arasında değişmektedir. Erasmus öğrencisi olmak için nasıl başvurabilirim?: Erasmus öğrencisi olmak için her yıl Üniversitemiz 2, 3 haftalık süren başvuru süresi belirlemektedir. Bu süre içinde fakülte/bölüm koordinatörleri desteğiyle çevrimiçi olarak Erasmus+ Kurum Koordinatörlüğü web sitesinden başvurular yapılmaktadır. Önlisans öğrencileri Erasmus öğrenci değişim programından yararlanabilir mi?: Evet. Önlisans, lisans, yüksek lisans ve doktora düzeyindeki öğrenciler Erasmus öğrenci değişim programından yararlanabilir. Avrupa'daki istediğim herhangi bir üniversiteye Erasmus öğrencisi olarak gidebilir miyim?: Hayır, fakülte/bölümünüzün sizin devam ettiğiniz programla ilgili bölüm ile karşılıklı Anlaşması (Bilateral Agreement) olması gerekir. Karşılıklı Anlaşma (Bilateral Agreement) nedir?: İki üniversitenin Erasmus programı kapsamında yapacakları, bir yıl veya daha uzun süreli, öğrenci (ön lisans, lisans, yükseklisans, doktora) ve/ veya öğretim elemanı değişimi anlaşmasıdır. Erasmus öğrencisi olarak bölümümün karşılıklı anlaşmasının olmadığı fakat üniversitenin anlaşmasının bulunduğu bir üniversiteye gidebilir miyim?: Hayır. Üniversitemizdeki uygulamaya göre Erasmus öğrencisi olarak bölümünüzün anlaşma yaptığı üniversitelere gidebilirsiniz. Öğrenim Anlaşması nedir?: Öğrenim anlaşması gittiğiniz üniversitede alacağınız dersleri, kredileri ile birlikte gösteren belgedir. Oradaki ders programınızı gösterir. Erasmus öğrencisi olarak yurt dışında bulunduğum sürede kendi üniversiteme kayıt yaptıracak mıyım, katkı payımı ödemem gerekir mi?: Kendi üniversitenize öğrenci katkı payı (üniversite harcı) ödemek zorundasınız. Ancak ders seçmezsiniz ve dolayısıyla ders kaydı yaptırmazsınız. Kredi Yurtlar Kurumu'ndan kredi alıyorum. Erasmus Programı'na kabul edilirsem, kredim kesilir mi?: Hayır krediniz kesilmez. Erasmus programından yararlanan öğrencilerin başka kurumdan aldığı hiçbir burs/ kredi kesilmez. Erasmus Öğrencisi olarak giderken tamamlamam gereken belgeler nelerdir?: Detaylar için kurumumuz personelleri ile iletişime geçiniz. Pasaport ve vize işlemlerini kendim mi yapmak zorundayım?: Evet. Pasaport ve vize işlemleri sizin kendi sorumluluğunuzdadır. Erasmus Ofisi size sadece vize almanızı kolaylaştıracak bir belge verir. Vize için ne kadar zaman önce başvurmam gerekiyor?: Erasmus öğrencisi seçildikten hemen sonra gideceğiniz ülkenin konsolosluğunu veya büyükelçiliğini arayınız, bazı ülkelerde vizenin verilmesi 5 aya kadar çıkabilmektedir. Gittiğim üniversite bana kalacak yer bulmak zorunda mıdır?: Gittiğiniz üniversite kalacak yer bulmak zorunda değildir ama genelde Erasmus öğrencilerinin kalacak yer bulmalarına ve sorunlarına yardım edebilir. Erasmus öğrencisi olarak gittiğim üniversitede Oryantasyon programına katılacak mıyım?: Evet. Neredeyse her üniversite gelen Erasmus öğrencilerine Oryantasyon programı hazırlamaktadır. Oryantasyon programı sizin, o üniversite ve eğitim sistemi hakkında bilgi almanıza yardımcı olur. Öğrenim Anlaşması tamamlandıktan sonra alacağım derslerde yurtdışına gitmeden ya da gittikten sonra değişiklik yapabilir miyim?: Evet, Bölüm koordinatörünüzle görüşerek derslerinizde değişiklik yapabilirsiniz. Gittiğim üniversitenin kendi öğrencileri ile, benim sahip olacağım teknik ve sosyal imkanlar aynı olacak mı?: Evet. Örn: Laboratuvar imkânlarından eşit olarak faydalanabilirsiniz. Dikkat: Diğer öğrenciler için ücrete tabi olan olanaklar (fotokopi vs.) sizin için de aynı ücret karşılığını ödemeniz koşuluyla geçerlidir. Yüksek Lisans/ Doktora öğrencisiyim. Tez aşamasındayım, ders yüküm bulunmamakta, Programdan faydalanabilir miyim?: Öncelikle, kayıtlı olduğu okulda öğrenci olmayan, başka bir ifade ile alacak ders yükü bulunmayan bir öğrencinin Erasmus öğrenim hareketliliği faaliyetinden faydalanma imkânı bulunmamaktadır. Bahsedilen öğrenci yüksek lisans ve doktora öğrencisi olduğunda ise, her ne kadar ders yükü bitmiş olabilse de tez döneminde yerine getirilmesi beklenen yükümlülükler (seminar, special studies ya da MS/PhD thesis) bulunmaktadır. Bu aşamada olan öğrencilerin kayıtlı oldukları okullarda yürütmesi gereken çalışmaları, yurtdışında kendilerine atanacak bir danışman hoca eşliğinde yürütmeleri beklenmektedir. Bilgilere ek olarak, alınan ve başarılı olunan 30 AKTS’nin intibakının 0 AKTS olarak yapılması hatalı bir yaklaşımdır. Program kuralları gereği alınan derslerin tamamının tanınmasının yapılması gerekmektedir. Daha açık ifade edecek olursak, alınan ve başarılı olunan dersler not dökümü ve diploma ekinde görülmeli; başarısız olunan dersler ise tekrar edilmelidir. Ne kadar Erasmus Hibesi alabilirim?: Misafir olacağınız üniversitede alacağınız aylık hibe miktarı ülkeden ülkeye değişmektedir, fakat bu miktar tüm ihtiyaçlarınızı karşılayacak düzeyde olmayabilir.",
    "vector_context":""
  },
  {
    "header":"Erasmus+ Staj Hareketliliği",
    "context":"Bu hareketlilik faaliyeti, yükseköğretim kurumunda kayıtlı öğrencinin yurtdışındaki bir işletmede1 staj yapmasıdır. “Staj”, bir yararlanıcının programa katılan başka bir ülkedeki bir işletme veya organizasyon bünyesindeki mesleki eğitim alma ve/veya çalışma deneyimi kazanma sürecidir. Staj faaliyeti, belirli bir öğretim programı kapsamında yapılan akademik çalışmalara ilişkin araştırma ödevleri, analiz çalışmaları gibi çalışmalar yapmak üzere kullanılamaz. Staj faaliyeti, öğrencinin öğrencisi olduğu mesleki eğitim alanında uygulamalı iş deneyimi elde etmesidir. Staj faaliyetinin, öğrencinin diploma programı için zorunlu olması beklenmez. Ancak staj yapılacak ekonomik sektör, öğrencinin mevcut mesleki eğitim programı ile ilgili bir sektör olmalıdır. Öğrencilerin kendi bilimsel çalışmalarını tamamlamak veya desteklemek üzere yaptıkları çalışmalar, bilimsel araştırmalar ve projeler staj faaliyeti olarak kabul edilmez. Bu faaliyetlerin staj faaliyeti olabilmesi için, akademik çalışmalar kapsamında değil, ilgili sektörde ekonomik karşılığı olan mesleki faaliyetler olarak gerçekleştirilmeleri gerekir. Örneğin, ürün geliştirme amaçlı olarak; bir araştırma geliştirme (Ar-Ge) şirketinde veya bir firmanın Ar-Ge biriminde yapılan ya da ekonomik faaliyet gösteren bir firmanın bir yükseköğretim kurumu ya da araştırma merkezine yaptırdığı deneysel çalışmalarda ve araştırmalarda çalışmak staj faaliyeti kapsamında değerlendirilir. Faaliyet süresi, her bir öğrenim kademesi için ayrı ayrı geçerli olmak üzere 2 ile 12 ay arasında bir süredir. Staj faaliyeti, öğrenim süresi içerisinde her sınıfta ve öğrenim programlarının son sınıflarındaki öğrenciler mezun olduktan sonraki 12 ay içerisinde gerçekleştirilebilir. Mezuniyet sonrası gerçekleştirilecek staj faaliyetinde öğrenci başvurusunun öğrenci mezun olmadan önce (hâlihazırda ön lisans, lisans veya lisansüstü öğrencisiyken) yapılmış olması gerekir. Mezun olmuş öğrenciler başvuruda bulunamaz. Staja ev sahipliği yapacak kuruluşlar; işletmeler, eğitim merkezleri, araştırma merkezleri ve Erasmus+ Program Rehberinde2 belirtilen işletme tanımına uyan diğer kuruluşlar olabilir. Bu çerçevede, uygun bir işletmeden kastedilen büyüklükleri, yasal statüleri ve faaliyet gösterdikleri ekonomik sektör ne olursa olsun, özel veya kamuya ait her tür kurum/kuruluş ile sosyal ekonomi dâhil her tür ekonomik faaliyette bulunan girişimdir. Staj faaliyetinde bulunulacak yurtdışındaki kurumun yükseköğretim kurumu olması halinde, yapılacak çalışma akademik anlamda bir öğrenme faaliyeti olmayıp kurumun genel idaresine yönelik birimlerde uygulamalı çalışma deneyimi elde edilmesidir. Akademik çalışma amaçlı staj faaliyeti gerçekleştirilemez. Lisansüstü eğitim alıp tez döneminde olan öğrencilerin bir danışman eşliğinde yapacağı, kredi karşılığı olan ancak staj kapsamında olmayan çalışmalar için Öğrenme Hareketliliği-Öğrenim kapsamındaki faaliyete başvurmaları gerekmektedir. ",
    "vector_context":""
  
  }
]
